/**
 * Created by xuan on 2017/7/15.
 */
var data = [
    {"one":"SDK嵌入","two":'把全民点游游戏中心包装成SDK形式，嵌入到合作伙伴的APP中，用户启动该APP时，提示用户生成以合作伙伴冠名的 “XXX游戏中心"。'},
    {"one":"固定模块","two":'合作伙伴没有属于自己的游戏中心，可以在APP中确定游戏中心入口，点击固定入口，形成定制化游戏中心平台，同时自动生成以合作伙伴冠名的"XXX游戏中心"的快捷方式。'},
    {"one":"悬浮窗","two":'合作伙伴可以将悬浮窗显示在APP内，点击悬浮窗打开游戏中心，持续引导APP用户进入游戏中心。'},
    {"one":"API","two":'合作伙伴的APP中拥有自己的游戏平台，全民点游则可以提供批量即点即玩的游戏，放入合作伙伴APP中的游戏平台上。'},
    {"one":"定制","two":'根据合作伙伴平台的用户属性和需求，提供技术支持，推出定制化游戏中心，包括：界面定制、内容定制、平台自运营管理等多种特色手法。'}
]